/* Class = "NSWindow"; title = "FolderIconFactory"; ObjectID = "21"; */
"21.title" = "FolderIconFactory";
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";
/* Class = "NSMenuItem"; title = "NewApplication"; ObjectID = "56"; */
"56.title" = "NewApplication";
/* Class = "NSMenu"; title = "NewApplication"; ObjectID = "57"; */
"57.title" = "NewApplication";
/* Class = "NSMenuItem"; title = "FolderIconFactory について"; ObjectID = "58"; */
"58.title" = "FolderIconFactory について";
/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "103"; */
"103.title" = "ヘルプ";
/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "106"; */
"106.title" = "ヘルプ";
/* Class = "NSMenuItem"; title = "FolderIconFactory ヘルプ"; ObjectID = "111"; */
"111.title" = "FolderIconFactory ヘルプ";
/* Class = "NSMenuItem"; title = "環境設定…"; ObjectID = "129"; */
"129.title" = "環境設定…";
/* Class = "NSMenuItem"; title = "FolderIconFactory を隠す"; ObjectID = "134"; */
"134.title" = "FolderIconFactory を隠す";
/* Class = "NSMenuItem"; title = "Quit FolderIconFactory"; ObjectID = "136"; */
"136.title" = "Quit FolderIconFactory";
/* Class = "NSMenuItem"; title = ""; ObjectID = "144"; */
"144.title" = "";
/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";
/* Class = "NSMenuItem"; title = ""; ObjectID = "149"; */
"149.title" = "";
/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";
/* Class = "NSMenuItem"; title = ""; ObjectID = "196"; */
"196.title" = "";
/* Class = "NSWindow"; title = "環境設定"; ObjectID = "215"; */
"215.title" = "環境設定";
/* Class = "NSBox"; title = "Box"; ObjectID = "259"; */
"259.title" = "Box";
/* Class = "NSMenuItem"; title = "ウィンドウ"; ObjectID = "308"; */
"308.title" = "ウィンドウ";
/* Class = "NSMenu"; title = "ウィンドウ"; ObjectID = "309"; */
"309.title" = "ウィンドウ";
/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "310"; */
"310.title" = "Minimize";
/* Class = "NSMenuItem"; title = ""; ObjectID = "311"; */
"311.title" = "";
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "312"; */
"312.title" = "Bring All to Front";
/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "313"; */
"313.title" = "Zoom";
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "748"; */
"748.title" = "OtherViews";
/* Class = "NSMenuItem"; title = "ホーム"; ObjectID = "749"; */
"749.title" = "ホーム";
/* Class = "NSMenuItem"; title = "ハードディスク"; ObjectID = "750"; */
"750.title" = "ハードディスク";
/* Class = "NSMenuItem"; title = "フォルダー"; ObjectID = "751"; */
"751.title" = "フォルダー";
/* Class = "NSMenuItem"; title = "リムーバブルディスク"; ObjectID = "753"; */
"753.title" = "リムーバブルディスク";
/* Class = "NSMenuItem"; title = "開いてるフォルダー"; ObjectID = "754"; */
"754.title" = "開いてるフォルダー";
/* Class = "NSMenuItem"; title = "アプリケーション"; ObjectID = "755"; */
"755.title" = "アプリケーション";
/* Class = "NSMenuItem"; title = "バンドル"; ObjectID = "756"; */
"756.title" = "バンドル";
/* Class = "NSMenuItem"; title = "CD"; ObjectID = "757"; */
"757.title" = "CD";
/* Class = "NSMenuItem"; title = ""; ObjectID = "758"; */
"758.title" = "";
/* Class = "NSMenuItem"; title = ""; ObjectID = "759"; */
"759.title" = "";
/* Class = "NSMenuItem"; title = ""; ObjectID = "760"; */
"760.title" = "";
/* Class = "NSMenuItem"; title = "ゴミ箱"; ObjectID = "761"; */
"761.title" = "ゴミ箱";
/* Class = "NSMenuItem"; title = "いっぱいになったゴミ箱"; ObjectID = "762"; */
"762.title" = "いっぱいになったゴミ箱";
/* Class = "NSMenuItem"; title = "アプリケーション"; ObjectID = "763"; */
"763.title" = "アプリケーション";
/* Class = "NSMenuItem"; title = "デスクトップ"; ObjectID = "764"; */
"764.title" = "デスクトップ";
/* Class = "NSMenuItem"; title = "ムービー"; ObjectID = "765"; */
"765.title" = "ムービー";
/* Class = "NSMenuItem"; title = "書類"; ObjectID = "766"; */
"766.title" = "書類";
/* Class = "NSMenuItem"; title = "ライブラリ"; ObjectID = "767"; */
"767.title" = "ライブラリ";
/* Class = "NSMenuItem"; title = "サイト"; ObjectID = "768"; */
"768.title" = "サイト";
/* Class = "NSMenuItem"; title = "ミュージック"; ObjectID = "769"; */
"769.title" = "ミュージック";
/* Class = "NSMenuItem"; title = ""; ObjectID = "770"; */
"770.title" = "";
/* Class = "NSMenuItem"; title = "システムフォルダー"; ObjectID = "771"; */
"771.title" = "システムフォルダー";
/* Class = "NSMenuItem"; title = "スマート検索フォルダー"; ObjectID = "772"; */
"772.title" = "スマート検索フォルダー";
/* Class = "NSMenuItem"; title = "FireWire"; ObjectID = "774"; */
"774.title" = "FireWire";
/* Class = "NSMenuItem"; title = "USB"; ObjectID = "775"; */
"775.title" = "USB";
/* Class = "NSButtonCell"; title = "アイコン付きフォルダを同じ場所に作成"; ObjectID = "990"; */
"990.title" = "アイコン付きフォルダを同じ場所に作成";
/* Class = "NSButtonCell"; title = "アイコンを親のフォルダに張り付け"; ObjectID = "991"; */
"991.title" = "アイコンを親のフォルダに張り付け";
/* Class = "NSBox"; title = "Box"; ObjectID = "1036"; */
"1036.title" = "Box";
/* Class = "NSBox"; title = "Box"; ObjectID = "1071"; */
"1071.title" = "Box";
/* Class = "NSButtonCell"; title = "ファイルのアイコンを使う"; ObjectID = "1295"; */
"1295.title" = "ファイルのアイコンを使う";
/* Class = "NSButtonCell"; title = "画像のサムネイルを使う"; ObjectID = "1296"; */
"1296.title" = "画像のサムネイルを使う";
/* Class = "NSMenuItem"; title = "その他..."; ObjectID = "1365"; */
"1365.title" = "その他...";
/* Class = "NSMenuItem"; title = ""; ObjectID = "1366"; */
"1366.title" = "";
/* Class = "NSButtonCell"; title = "クリップボードに保存"; ObjectID = "1390"; */
"1390.title" = "クリップボードに保存";
/* Class = "NSButtonCell"; title = "make"; ObjectID = "1544"; */
"1544.title" = "make";
/* Class = "NSTextFieldCell"; title = "アイコン設定:"; ObjectID = "1545"; */
"1545.title" = "アイコン設定:";
/* Class = "NSTextFieldCell"; title = "画像の倍率:"; ObjectID = "1546"; */
"1546.title" = "画像の倍率:";
/* Class = "NSTextFieldCell"; title = "65"; ObjectID = "1548"; */
"1548.title" = "65";
/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1549"; */
"1549.title" = "";
/* Class = "NSTextFieldCell"; title = "x:"; ObjectID = "1550"; */
"1550.title" = "x:";
/* Class = "NSTextFieldCell"; title = "画像の位置:"; ObjectID = "1551"; */
"1551.title" = "画像の位置:";
/* Class = "NSTextFieldCell"; title = ""; ObjectID = "1552"; */
"1552.title" = "";
/* Class = "NSTextFieldCell"; title = "y:"; ObjectID = "1553"; */
"1553.title" = "y:";
/* Class = "NSButtonCell"; title = "デフォルトに戻す"; ObjectID = "1555"; */
"1555.title" = "デフォルトに戻す";
/* Class = "NSTextFieldCell"; title = "背景のアイコン:"; ObjectID = "1557"; */
"1557.title" = "背景のアイコン:";
/* Class = "NSTextFieldCell"; title = "％"; ObjectID = "1558"; */
"1558.title" = "％";
/* Class = "NSTextFieldCell"; title = "makeボタンの動作:"; ObjectID = "1559"; */
"1559.title" = "makeボタンの動作:";
/* Class = "NSButtonCell"; title = "閉じる"; ObjectID = "1560"; */
"1560.title" = "閉じる";
/* Class = "NSTextFieldCell"; title = "画像がドロップされたときの動作:"; ObjectID = "1561"; */
"1561.title" = "画像がドロップされたときの動作:";
/* Class = "NSButtonCell"; title = "デフォルトに設定"; ObjectID = "1562"; */
"1562.title" = "デフォルトに設定";
/* Class = "NSButtonCell"; title = "Dockにドロップしたとき自動終了する"; ObjectID = "1563"; */
"1563.title" = "Dockにドロップしたとき自動終了する";
/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "1564"; */
"1564.title" = "Radio";
/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "1565"; */
"1565.title" = "Radio";
